/* Localized versions of Info.plist keys */

CFBundleName = "PFARA";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Copyright (c) 2015 Chris Lange";
NSHumanReadableCopyright = "Copyright (c) 2015 Chris Lange";